{
  "imod": "IMOD",
  "welcome": "Welcome",
  "main": "Main",
  "news": "News",
  "services": "Services",
  "history": "History",
  "gallery": "Gallery",
  "contacts": "Contacts",
  "products": "Products",
  "vacancies": "Vacancies",
  "about": "About",
  "phone": "Phone Call",
  "work_days": "MON-FRI",
  "about_h1_1": "A company that manufactures",
  "about_h1_2": "electrical equipments",
  "about_p": "On 31 October, the Founder of Peace and National Unity - Leader of the Nation, President of the Republic of Tajikistan respected Emomali Rahmon and Chairman of the Majlisi Milli Majlisi Oli of the Republic of Tajikistan, Chairman of the City of Dushanbe respected Rustami Emomali in the Sino district of the capital inaugurated the enterprise for the production of electrical equipment  'Imod' of the Open Joint Stock Company 'TGEM'. The enterprise was erected on the area of 7 hectares of land in accordance with modern norms and international standards, and the buildings under construction amount to 40 thousand square metres. After the construction of the enterprise, it became possible to provide permanent jobs for up to 850 local specialists.",
  "button": "More details...",
  "our_clients": "Our Clients",
  "our_products": "Our Products",
  "worker": "Our Workers",
  "pop_product": "Popular product",
  "statistic": "Statistics",
  "our_partners": "Our Partners",
  "vacancy_h1": "Become a part of IMOD and develop it with us",
  "vacancy_p": "We are always looking for passionate individuals to join our diverse and talented team. Check out our current vacancies and find your next opportunity.",
  "about_the_company": "About the company",
  "contact_name": "Fullname",
  "history_1_p": "On October 31, the Founder of Peace and National Unity - the Leader of the Nation, the President of the Republic of Tajikistan dear Emomali Rahmon and the Chairman of the Majlisi Milli Majlisi Oli of the Republic of Tajikistan, the Chairman of the City of Dushanbe dear Rustami Emomali in the Sino district of the capital opened an enterprise for the production of electrical equipment 'Imod' of the Open Joint Stock Company 'Tajikgidroelektromontazh'. The enterprise was erected on the area of 7 hectares of land in accordance with modern norms and international standards, and the buildings under construction amount to 40 thousand square meters. After the construction of the enterprise, it became possible to provide permanent jobs for up to 850 local specialists.",
  "history_2_p":"30 percent of the employees are women housewives and girls living in the vicinity of the enterprise from Sinoe district. Most of the women here are engaged in technical work, such as installing electrical equipment. During the construction of the enterprise, more than 300 construction workers received jobs and decent salaries. The established enterprise will produce 36 types of products on 16 production lines, including smart electricity meters, complete boards of 0.4; 6 and 10 kV, augmented stations of 6/10 and 20 kV transformers, elevators, iron doorways, electric and solar water heaters, poles of high-voltage overhead lines, barrier walls of highways, circuit breakers, various iron supports for lighting of public gardens, double-barrel beams, processing of various structures will be carried out.",
  "histort_key_info": "Key information",
  "history_key_info_1": "The annual production capacity of the company is 300,000 integrated electric meters.",
  "history_key_info_2": "600 augmented 6 and 20 kV transformer stations, 24,000 iron doors, 40,000 electric and solar water heaters.",
  "history_key_info_3": "The new facility has 4 shops, including electrical improvement and steel plate processing.",
  "history_key_info_4": "The company provides jobs for 850 local professionals, 30% of whom are women.",
  "history_key_info_5":"The leader of the nation respected Emomali Rahmon highly appreciated the modern equipment of the new enterprise and its products, gave useful recommendations to the responsible persons on ensuring the efficiency of activity, production of quality products and increasing competitiveness.",
  "history_header": "",
  "footer_p1": "Electrical equipment manufacturing company.",
  "footer_p2": "Address: Dushanbe, Sino district, Tajikistan",
  "subscribe_to_us": "Subscribe to us",
  "all_rights": "All rights reserved.",
  "contact_after_submin":"Your query has been submitted successfully!",
  "submit": "Submit",
  "submit_error": "Fill all inputs after that submit",
  "textarea_contact": "Your request",
  "find_us": "Find us here",
  "all": "All",
  "contact_us": "Contact us",
  "address_1": "street.  Arbobhotun, Chorteppa Jamoat",
  "address_2": "Dushanbe, Tajikistan"
}