{
    "imod": "ИМОД",
    "welcome": "",
    "main": "Асосӣ",
    "news": "Хабархо",
    "history": "Таърих",
    "gallery": "Суратхо",
    "contacts": "Тамос",
    "products": "Молхо",
    "services": "Хизматрасонӣ",
    "vacancies": "Вазифахо",
    "about": "Дар бораи мо",
    "phone": "Раками мобили",
    "work_days": "ДУШ-ЧУМ",
    "about_h1_1": "Корхонаи истеҳсолии ",
    "about_h1_2": "тачхизотҳои электрики",
    "about_p": "31 октябр Асосгузори сулҳу ваҳдати миллӣ-Пешвои миллат, Президенти Ҷумҳурии Тоҷикистон муҳтарам Эмомалӣ Раҳмон ва Раиси Маҷлиси миллии Маҷлиси Олии Ҷумҳурии Тоҷикистон, Раиси шаҳри Душанбе, муҳтарам Рустами Эмомалӣ Эмомалӣ Раҳмон дар ноҳияи Синои пойтахт корхонаи истеҳсоли таҷҳизоти барқии «Имод»-ро боз кард.Ҷамъияти саҳомии кушодаи «ТГЭМ». Корхона дар масоҳати 7 гектар замин мутобиқи меъёрҳои муосир ва стандартҳои байналмилалӣ бунёд шуда, биноҳои сохташаванда 40 ҳазор метри мураббаъро ташкил медиҳанд. Пас аз бунёди корхона имкон пайдо шуд, ки то 850 нафар мутахассисони маҳаллӣ бо кори доимӣ таъмин шаванд.",
    "button": "Муфассал...",
    "our_clients": "Муштариёни МО",
    "our_products": "Молҳои Мо",
    "worker": "Коригарони Мо",
    "pop_product": "Молҳои беҳтарин",
    "statistic": "Омор",
    "our_partners": "Шарикони Mо",
    "vacancy_h1": "Ба ИМОД ҳамроҳ шавед ва онро ҳамроҳ бо мо рушд диҳед",
    "vacancy_p": "Мо ҳамеша дар ҷустуҷӯи одамони дилчасп ҳастем, ки ба дастаи гуногунранг ва боистеъдоди мо ҳамроҳ шаванд. Вазифаҳои кунунии моро санҷед ва имконияти навбатии худро пайдо кунед.",
    "about_the_company": "Дар бораи ширкат",
    "contact_name": "Ном ва насаб",
    "history_1_p": "31 октябр Асосгузори сулҳу ваҳдати миллӣ-Пешвои миллат, Президенти Ҷумҳурии Тоҷикистон муҳтарам Эмомалӣ Раҳмон ва Раиси Маҷлиси миллии Маҷлиси Олии Ҷумҳурии Тоҷикистон, Раиси шаҳри Душанбе, муҳтарам Рустами Эмомалӣ , дар ноҳияи Синои пойтахт корхонаи истеҳсоли таҷҳизоти барқии «Имод»-и Ҷамъияти саҳҳомии кушодаи «Тоҷикгидроэлектромонтаж» ифтитоҳ ёфт.Корхона дар масоҳати 7 гектар замин мутобиқи меъёрҳои муосир ва стандартҳои байналмилалӣ бунёд шуда, биноҳои сохташаванда 40 ҳазор метри мураббаъро ташкил медиҳанд. Пас аз бунёди корхона имкон пайдо шуд, ки то 850 нафар мутахассисони маҳаллӣ бо кори доимӣ таъмин шаванд.",
    "history_2_p":"30 дарсади коргаронро занони хонашин ва духтарони сокини ноҳияи Сино ташкил медиҳанд. Аксарияти занон дар ин чо ба кори техникй — васл кардани тачхизоти электрикй машгуланд. Дар рафти сохтмони корхона зиёда аз 300 нафар бинокорон сохиби чои кор ва музди арзанда гардиданд. . Дар корхонаи таъсисшуда дар 16 хатти истеҳсолӣ 36 намуди маҳсулот, аз ҷумла ҳисобкунакҳои интеллектуалии барқ, тахтаи комплект 0,4; 6 ва 10 кВ, стансияҳои трансформатории 6/10 ва 20 кВ, лифтҳо, дарҳои оҳанин, обгармкунакҳои барқӣ ва офтобӣ, сутунҳои хати баландшиддати ҳавоӣ, монеаҳои роҳи автомобилгард, коммутаторхои автоматй, сутунхои гуногуни оханин барои равшан кардани богхои чамъиятй, чубхои дукавор, конструкцияхои гуногун кор карда мешаванд.",
    "histort_key_info": "Маълумоти асосӣ",
    "history_key_info_1": "Иқтидори истеҳсолии солонаи корхона 300 ҳазор ҳисобкунаки муттаҳидшудаи барқро ташкил медиҳад.",
    "history_key_info_2": "600 станцияи трансформатории 6 ва 20 кВ, 24 хазор дари оханин, 40 хазор асбоби обгармкунаки электрики ва офтобй.",
    "history_key_info_3": "Дар объекти нав 4 цех, аз он чумла цеххои такмил додани тачхизоти электрики ва коркарди плитахои пулодй мавчуданд.",
    "history_key_info_4": "Дар корхона 850 нафар мутахассисони маҳаллӣ бо ҷойи кор таъмин карда шудаанд, ки 30%-и онҳоро занон ташкил медиҳанд.",
    "history_key_info_5": "Пешвои миллат, муҳтарам Эмомалӣ Раҳмон ба таҷҳизоти замонавии корхонаи нав ва маҳсулоти он баҳои баланд дода, ҷиҳати таъмини самаранокии кор, истеҳсоли маҳсулоти хушсифат ва баланд бардоштани рақобатпазирӣ ба масъулин тавсияҳои судманд доданд.",
    "history_header": "",
    "footer_p1": "Заводи истехсоли тачхизоти электрики.",
    "footer_p2": "Суроға: ш. Душанбе, нохияи Синои Точикистон",
    "subscribe_to_us": "Обуна шавед",
    "all_rights": "Ҳамаи ҳуқуқ маҳфуз аст.",
    "contact_after_submin":"Дархости шумо бо муваффақият фиристода шуд!",
    "submit":"Ирсол",
    "submit_error":"Ҳама майдонҳоро пур кунед ва сипас фиристед",
  "textarea_contact": "Дархости Шумо",
  "find_us": "Моро дар ин ҷо пайдо кунед",
  "all": "Ҳамагӣ",
  "contact_us": "Бо мо тамос гиред",
  "address_1": "кӯ.  Арбобхотун, чамоати Чортеппа" ,
  "address_2": "Душанбе, Тоҷикистон"
}