{   
    "imod": "ИМОД",
    "welcome": "",
    "main": "Главное",
    "news": "Новости",
    "history": "История",
    "gallery": "Галерия",
    "services": "Услуги",
    "contacts": "Контакты",
    "products": "Продукты",
    "vacancies": "Вакансии",
    "about": "О нас",
    "phone": "Телефон",
    "work_days": "ПН - ПТ",
    "about_h1_1": " Предприятие по производству",
    "about_h1_2": "электрооборудования",
    "about_p":"31 октября Основатель мира и национального единства — Лидер нации, Президент Республики Таджикистан уважаемый Эмомали Рахмон и Председатель Маджлиси милли Маджлиси Оли Республики Таджикистан, Председатель города Душанбе уважаемый Рустами Эмомали в районе Сино столицы открыли предприятие по производству электрооборудования «Имод» Открытого акционерного общества «ТГЭМ». Предприятие возведено на площади 7 гектаров земли в соответствии с современными нормами и международными стандартами, а здания под строительство составляют 40 тысяч квадратных метров. После возведения предприятия здесь появилась возможность обеспечить постоянными рабочими местами до 850 местных специалистов.",
    "button": "Подробное...",
    "our_clients": "Наши клиенты",
    "our_products": "Наши продукты",
    "worker": "Наши Работники",
    "pop_product": "Лучшие продукты",
    "statistic": "Статистика",
    "our_partners": "Наши Партнери",
    "vacancy_h1": "Станьте частью ИМОД и развивайте его вместе с нами",
    "vacancy_p": "Мы всегда ищем увлеченных людей, которые присоединятся к нашей разнообразной и талантливой команде. Ознакомьтесь с нашими текущими вакансиями и найдите свою следующую возможность.",
    "about_the_company": "О компании",
    "contact_name": "ФИО",
    "history_1_p": "31 октября Основатель мира и национального единства — Лидер нации, Президент Республики Таджикистан уважаемый Эмомали Рахмон и Председатель Маджлиси милли Маджлиси Оли Республики Таджикистан, Председатель города Душанбе уважаемый Рустами Эмомали в районе Сино столицы открыли предприятие по производству электрооборудования «Имод» Открытого акционерного общества «Таджикгидроэлектромонтаж». Предприятие возведено на площади 7 гектаров земли в соответствии с современными нормами и международными стандартами, а здания под строительство составляют 40 тысяч квадратных метров. После возведения предприятия здесь появилась возможность обеспечить постоянными рабочими местами до 850 местных специалистов.",
    "history_2_p":"30 процентов работников составляют женщины-домохозяйки и девушки, проживающие в окрестностях предприятия из района Сино. Большинство женщин здесь занимаются технической работой — монтажом электрооборудования. В ходе строительства предприятия более 300 строителей получили рабочие места и достойную зарплату. На созданном предприятии на 16 производственных линиях будут производиться 36 видов продукции, в том числе интеллектуальных счётчиков электроэнергии, комплектных плат 0,4; 6 и 10 кВ, дополненных станций трансформаторов 6/10 и 20 кВ, лифтов, железных дверных проёмов, электрических и солнечных водонагревателей, столбов высоковольтных воздушных линий, заградительных стен автомобильных дорог, автоматических выключателей, различных железных опор для освещения скверов, двуствольных балок, будет проводиться обработка различных конструкций.",
    "histort_key_info": "Ключевая информация",
    "history_key_info_1": "Производственная мощность предприятия в год составляет выпуск 300 000 интегральных электросчётчиков.",
    "history_key_info_2": "600 дополненных трансформаторных станций 6 и 20 кВ, 24 000 железных дверей, 40 000 электрических и солнечных водонагревателей.",
    "history_key_info_3": "Новый объект имеет 4 цеха, в том числе по совершенствованию электрооборудования и обработке стальных листов.",
    "history_key_info_4": "Предприятие обеспечивает рабочие места для 850 местных специалистов, 30% из которых составляют женщины.",
    "history_key_info_5": "Лидер нации уважаемый Эмомали Рахмон высоко оценил современное оборудование нового предприятия и его продукцию, дал полезные рекомендации ответственным лицам по обеспечению эффективности деятельности, производству качественной продукции и повышению конкурентоспособности.",
    "history_header": "",
    "footer_p1": "Производственное предприятие электрооборудования.",
    "footer_p2" : "Адрес: г. Душанбе, район Сино, Таджикистан",
    "subscribe_to_us": "Подписывайтесь на нас",
    "all_rights": "Все права защищены.",
    "contact_after_submin":"Ваш запрос успешно отправлен!",
    "submit": "Отправить",
    "submit_error": "Заполните все поля, после чего отправьте",
    "textarea_contact": "Ваш запрос",
    "find_us": "Найдите нас здесь",
    "all": "Все",
    "contact_us":"Свяжитесь с нами",
    "address_1": "ул.  Арбобхотун, джамоата Чортеппа",
    "address_2": "Душанбе, Таджикистан"
}